<?php



// Массив женских имен
$womens = array('Крольчиха Мать', 'Нет данных');
// Массив мужский имен
$mens = array('Кролик Отец', 'Нет данных');
//Массив клеток
$places = array('Клетка 01', 'Клетка 02', 'Клетка 03', 'Клетка 05', 'Клетка 07');
//Массив полов
$genders = array('M', 'W');
//Массив прививок (дни)
$injections = array('ABC' => 180, 'EFG' => 90, 'HKL' => 3650);
// Количество дней за которое начинаются формироваться письма

$injections_limit_day = 10*500;
// Массив пород
$breeds = array('Беспородная', 'Калифорнийская');
// Массив окролов
//$breedingid = array('1', '2', '3');

?>